/* 
  Localizable.strings
  Rdio Alarm

  Created by David Brunow on 11/4/12.

*/

"SNOOZE" = "Snooze";
"SET ALARM" = "Indstil Alarm";
"PLEASE REST PEACEFULLY" = "venligst hvile fredeligt";
"YOUR ALARM IS SET" = "deres alarmen er indstillet til %@";
"PLUG ME IN" = "du virkelig skal sætte mig i...";
"CANCEL ALARM" = "Annuller Alarm";
"TURN OFF ALARM" = "Slå Alarm";
"ALARM CANCELED" = "Alarm Annulleret";
"ALARM STOPPED" = "Alarm Stoppet";
"SNOOZE SLIDER LABEL" = "Snooze Time: %d minut";
"SNOOZE SLIDER LABEL PLURAL" = "Snooze Time: %d minutter";
"SLEEP SLIDER LABEL" = "Sleep Time: %d minut";
"SLEEP SLIDER LABEL PLURAL" = "Sleep Time: %d minutter";
"SLEEP SLIDER LABEL DISABLED" = "Sleep Timer Deaktiveret";
"CHARGING LABEL" = "du er en generøs og omsorgsfuld person";
"SIGN OUT" = "Log Ud";
"AUTO ALARM" = "Automatisk Indstil Alarm når App Lanceret?";
"CHOOSE ALARM TIME" = "Vælg Alarm Time";
"NOT SIGNED IN LABEL" = "At vågne op til fuld numre fra dine afspilningslister, skal du logge ind Rdio®. Endnu en Rdio bruger?\nTryk her for mere information.";
"CHANGE SETTINGS" = "Skift Indstillinger";
"AUTO ALARM BEING SET" = "i et par øjeblikke, vil din alarm automatisk blive indstillet til at vække dig op til %@\nved %@\n\n\ntrykke et sted på skærmen for at annullere";
"SETTINGS OPENED" = "Indstillinger Åbnet";
"SETTINGS CLOSED" = "Indstillinger Lukket";
"LOADING" = "Vent venligst...";
"SELECTED PLAYLIST IS" = "Valgte spilleliste er %@";
"CHOOSE PLAYLIST" = "Vælg Playlist...";
"COLLAB HEADER" = "   Collaborative";
"SUBSCRIBED HEADER" = "   Tegnet";
"OWNED HEADER" = "   Ejet";
"COLLAB" = "Collaborative";
"SUBSCRIBED" = "Tegnet";
"OWNED" = "Ejet";
"APP MUST BE OPEN REMINDER" = "Du vil ikke vågne op til musik, hvis du lukker ud af Wake Up app.";
"TURN ALARM BACK ON" = "slå alarm igen";
"CANNOT CONNECT TO RDIO" = "Kan ikke forbinde til Rdio®. Din alarm vil ikke fungere, hvis du ikke kan oprette forbindelse. Du har sikkert ønsker at oprette en backup alarm.";



